Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Rendering… %lld%%
ar: التقديم… %lld %%
bg: Изобразява се... %lld %%
bs: Renderiranje… %lld %%
ca: S'està renderitzant... %lld %%
cs: Vykreslování… %lld %%
da: Gengiver... %lld %%
el: Απόδοση… %lld %%
es: Representando… %lld %%
et: Renderdamine… %lld %%
eu: Errendatzen… %lld %%
fi: Renderöidään… %lld %%
fr: Rendu… %lld %%
ga: Rindreáil… %lld %%
gl: Renderizado... %lld %%
he: מעבד... %lld %%
hi: प्रतिपादन... %lld %%
hr: Renderiranje… %lld %%
hu: Renderelés… %lld %%
id: Merender… %lld %%
is: Gerir… %lld %%
ja: レンダリング中… %lld %%
ka: რენდერი… %lld %%
kk: Көрсетілуде… %lld %%
ko: 렌더링 중... %lld %%
lt: Atvaizduojama… %lld %%
lv: Notiek renderēšana… %lld %%
mk: Се прикажува… %lld %%
ms: Memaparkan… %lld %%
mt: Qed tirrendi... %lld %%
nb: Gjengir … %lld %%
nl: Renderen… %lld %%
pl: Renderowanie… %lld %%
pt_br: Renderizando… %lld %%
ro: Se redă... %lld %%
ru: Рендеринг… %lld %%
sk: Vykresľuje sa... %lld %%
sl: Upodabljanje ... %lld %%
sq: Po jepet… %lld %%
sr: Рендеровање… %lld %%
sv: Återger... %lld %%
th: กำลังเรนเดอร์… %lld %%
tr: Oluşturuluyor… %lld %%
uk: Візуалізація… %lld %%
vi: Đang hiển thị… %lld %%
zh_hans: 正在渲染...%lld %%
zh_hk: 正在渲染...%lld %%

source: Replay
ar: إعادة التشغيل
bg: Повторение
ca: Repetició
cs: Přehrát znovu
da: Genafspilning
de: Wiederholen
el: Ξαναπαίζω
es: Repetir
et: Kordus
eu: Erreprodukzioa
fi: Uusinta
fr: Rejouer
ga: Athimirt
gl: Reprodución
he: מִשְׂחָק חוֹזֵר
hu: Visszajátszás
id: Memutar ulang
is: Endurspilun
it: Rigiocare
ja: リプレイ
ka: გამეორება
kk: Қайталау
ko: 다시 하다
lt: Pakartoti
lv: Atskaņot vēlreiz
mk: Реприза
ms: Main semula
nl: Opnieuw afspelen
pl: Powtórna rozgrywka
pt_br: Repetir
ro: Reluare
ru: Повторить
sk: Prehrať znova
sq: Përsëritje
sr: Реплаи
sv: Spela om
th: เล่นซ้ำ
tr: Tekrar oynat
uk: Повторити
vi: Phát lại
zh_hans: 重播
zh_hk: 重播

source: Resting
ar: يستريح
bg: Почивайки
bs: Odmara se
ca: Descansant
cs: Odpočinek
da: Hviler
de: Ausruhen
el: Ξεκούραση
es: descansando
et: Puhkamine
eu: Atseden hartzen
fi: Lepo
fr: Repos
ga: Scíth a ligean
gl: Descansando
he: נח
hi: आराम कर रहे हैं
hr: Odmarajući se
hu: Pihenés
id: Beristirahat
is: Að hvíla sig
it: Riposare
ja: 休憩中
ka: ისვენებს
kk: Демалу
ko: 휴식
lt: Poilsis
lv: Atpūšoties
mk: Одмор
ms: Berehat
mt: Mistrieħ
nb: Hviler
nl: Rusten
pl: Odpoczynek
pt_br: Descansando
ro: Odihnind
ru: Отдых
sk: Odpočinok
sl: počivanje
sq: Duke pushuar
sr: Одмара се
sv: Vilar
th: พักผ่อน
tr: Dinlenme
uk: Відпочиває
vi: Nghỉ ngơi
zh_hans: 休息
zh_hk: 休息

source: Resting in the pasture
ar: يستريح في المرعى
bg: Почивка на пасището
bs: Odmara se na pašnjaku
ca: Descansant a la pastura
cs: Odpočinek na pastvině
da: Hviler i græsningen
de: Ruht auf der Weide
el: Ανάπαυση στο βοσκότοπο
es: Descansando en el pasto
et: Puhkavad karjamaal
eu: Larrean atseden hartzen
fi: Lepää laitumella
fr: Se repose dans le pâturage
ga: Ag sosa san fhéarach
gl: Descanso no pasto
he: מנוחה במרעה
hi: चरागाह में आराम कर रहे हैं
hr: Odmor na pašnjaku
hu: Pihenés a legelőn
id: Beristirahat di padang rumput
is: Hvíld í haga
it: Riposa nel pascolo
ja: 牧草地で休んでいます
ka: საძოვარზე დასვენება
kk: Жайылымда демалу
ko: 목초지에서 휴식
lt: Poilsis ganykloje
lv: Atpūšas ganībās
mk: Одмор на пасиште
ms: Berehat di padang rumput
mt: Jistrieħ fil-mergħa
nb: Hviler i beitet
nl: Rusten in de weide
pl: Odpoczynek na pastwisku
pt_br: Descansando no pasto
ro: Odihnindu-se în pășune
ru: Отдыхает на пастбище
sk: Odpočinok na pastvine
sl: Počitek na pašniku
sq: Pushimi në kullotë
sr: Одмара се на пашњаку
sv: Vilar i hagen
th: พักผ่อนในทุ่งหญ้า
tr: Merada dinlenme
uk: Відпочинок на пасовищі
vi: Nghỉ ngơi trên đồng cỏ
zh_hans: 正在牧场休息
zh_hk: 在牧場休息

source: Resting in the pasture — %@
ar: يستريح في المراعي — %@
bg: Почивка на пасището — %@
bs: Odmor na pašnjaku — %@
ca: Repòs a la pastura — %@
cs: Odpočinek na pastvině — %@
da: Hvile i græsningen — %@
de: Ruht auf der Weide — %@
el: Ξεκούραση στο βοσκότοπο — %@
es: Descansando en el pastizal — %@
et: Puhkamine karjamaal — %@
eu: Larrean atseden hartu — %@
fi: Lepää laitumella - %@
fr: Se repose au pâturage — %@
ga: Ag ligean do scíthe san fhéarach — %@
gl: Descanso no pasto — %@
he: מנוחה במרעה - %@
hi: चरागाह में आराम करते हुए - %@
hr: Odmaranje na pašnjaku — %@
hu: Pihenés a legelőn — %@
id: Beristirahat di padang rumput — %@
is: Að hvíla sig í haganum — %@
it: Riposa nel pascolo — %@
ja: 放牧地で休憩中 — %@
ka: საძოვრებზე დასვენება — %@
kk: Жайылымда демалу — %@
ko: 목초지에서 휴식 중 — %@
lt: Poilsis ganyklose – %@
lv: Atpūta ganībās — %@
mk: Одмор на пасиште - %@
ms: Berehat di padang rumput — %@
mt: Jistrieħ fil-mergħa — %@
nb: Hviler i beitet — %@
nl: Rusten in de weide — %@
pl: Odpoczywa na pastwisku — %@
pt_br: Descansando no pasto — %@
ro: Odihnă în pășune — %@
ru: Отдыхает на пастбище — %@
sk: Odpočinok na pastvine — %@
sl: Počitek na pašniku — %@
sq: Pushimi në kullotë - %@
sr: Одмара се на пашњаку — %@
sv: Vila i hagen — %@
th: พักผ่อนในทุ่งหญ้า — %@
tr: Merada dinlenme — %@
uk: Відпочиває на пасовищі — %@
vi: Nghỉ ngơi trên đồng cỏ - %@
zh_hans: 在牧场休整中 — %@
zh_hk: 在牧場休整中 — %@

source: Resting in the pasture · ready for a first letter
ar: يستريح في المرعى · جاهز للحرف الأول
bg: Почива на пасището · готов за първа буква
bs: Odmor na pašnjaku · spreman za prvo slovo
ca: Descansar a la pastura · llest per a una primera carta
cs: Odpočinek na pastvině · připraven na první dopis
da: Hviler på græsmarken · klar til et første bogstav
de: Ruht auf der Weide · bereit für den ersten Brief
el: Ξεκούραση στο βοσκότοπο · έτοιμο για ένα πρώτο γράμμα
es: Descansando en el pastizal · listo para una primera carta
et: Puhkamine karjamaal · valmis esimeseks kirjaks
eu: Larrean atseden hartu · lehen gutun baterako prest
fi: Lepää laitumella · valmis ensimmäiselle kirjaimelle
fr: Se repose au pâturage · prêt pour une première lettre
ga: Ag ligean do scíth san fhéarach · réidh don chéad litir
gl: Descansar no pasto · listo para unha primeira carta
he: נח במרעה · מוכן לאות ראשונה
hi: चरागाह में आराम · पहले पत्र के लिए तैयार
hr: Odmara se na pašnjaku · spreman za prvo slovo
hu: Pihenés a legelőn · készen áll az első betűre
id: Beristirahat di padang rumput · siap untuk surat pertama
is: Hvíla í haga · tilbúinn fyrir fyrsta staf
it: Riposa nel pascolo · pronto per la prima lettera
ja: 放牧地で休憩中 · 最初の手紙を運ぶ準備完了
ka: საძოვარზე დასვენება · მზადაა პირველი ასოსთვის
kk: Жайылымда демалып · бірінші хатқа дайын
ko: 목초지에서 휴식 중 · 첫 편지를 전달할 준비 완료
lt: Poilsis ganyklose · pasiruošęs pirmai raidei
lv: Atpūta ganībās · gatavs pirmajam burtam
mk: Одмор на пасиште · подготвен за првата буква
ms: Berehat di padang rumput · bersedia untuk surat pertama
mt: Jistrieħ fil-mergħa · lest għall-ewwel ittra
nb: Hviler i beitet · klar for en første bokstav
nl: Rusten in de weide · klaar voor een eerste brief
pl: Odpoczywa na pastwisku · gotowy na pierwszy list
pt_br: Descansando no pasto · pronto para a primeira carta
ro: Odihnă în pășune · gata pentru o primă scrisoare
ru: Отдыхает на пастбище · готов к первому письму
sk: Odpočinok na pastvine · pripravený na prvé písmeno
sl: Počitek na pašniku · pripravljen na prvo pismo
sq: Pushimi në kullotë · gati për një shkronjë të parë
sr: Одмара се на пашњаку · спреман за прво слово
sv: Vilar i hagen · redo för en första bokstav
th: พักผ่อนในทุ่งหญ้า · พร้อมรับจดหมายฉบับแรก
tr: Merada dinleniyorum · ilk mektuba hazırım
uk: Відпочиває на пасовищі · готовий до першого листа
vi: Nghỉ ngơi trên đồng cỏ · sẵn sàng cho lá thư đầu tiên
zh_hans: 在牧场休整中 · 随时准备寄送第一封信
zh_hk: 在牧場休整中 · 隨時準備寄送第一封信

source: Restore Purchases
ar: استعادة المشتريات
bg: Възстановяване на покупки
bs: Vrati kupovine
ca: Restaurar compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
et: Taasta ostud
eu: Berreskuratu erosketak
fi: Palauta ostokset
fr: Restaurer les achats
ga: Athchóirigh Ceannacháin
gl: Restaurar compras
he: שחזר רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
is: Endurheimta kaup
it: Ripristina acquisti
ja: 購入を復元
ka: შესყიდვების აღდგენა
kk: Сатып алуларды қалпына келтіру
ko: 구매 내역 복원
lt: Atkurti pirkimus
lv: Atjaunot pirkumus
mk: Врати ги купувањата
ms: Pulihkan Pembelian
mt: Irrestawra x-Xiri
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
ro: Restaurare achiziții
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sq: Rikthe blerjet
sr: Врати куповине
sv: Återställ köp
th: กู้คืนรายการซื้อ
tr: Satın Alımları Geri Yükle
uk: Відновити покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hk: 恢復購買

source: Retry
ar: أعد المحاولة
bg: Опитайте отново
bs: Pokušajte ponovo
ca: Torna-ho a provar
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es: Reintentar
et: Proovi uuesti
eu: Saiatu berriro
fi: Yritä uudelleen
fr: Réessayer
ga: Bain triail eile as
gl: Volve tentar
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušaj ponovo
hu: Próbálja újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: 再試行
ka: ხელახლა სცადეთ
kk: Қайталап көріңіз
ko: 재시도
lt: Bandykite dar kartą
lv: Mēģiniet vēlreiz
mk: Обидете се повторно
ms: Cuba semula
mt: Erġa' pprova
nb: Prøv på nytt
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
ro: Reîncercați
ru: Повторить попытку
sk: Skúste to znova
sl: Poskusite znova
sq: Provo sërish
sr: Покушајте поново
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторіть спробу
vi: Thử lại
zh_hans: 重试
zh_hk: 重試

# Return to my location%@, %@ from the ram
source: Return to my location%1$@, %2$@ from the ram
ar: العودة إلى موقعي %@، %@ من الكبش
bg: Върнете се в моето местоположение %@ , %@ от овен
bs: Vrati se na moju lokaciju %@ , %@ iz ovna
ca: Torna a la meva ubicació %@ , %@ des del RAM
cs: Vraťte se do mé polohy %@ , %@ z berana
da: Vend tilbage til min placering %@, %@ fra vædderen
de: Kehre vom Widder zu meinem Standort %@, %@ zurück
el: Επιστροφή στην τοποθεσία μου %@ , %@ από το κριάρι
es: Regresar a mi ubicación %@, %@ desde el carnero
et: Tagasi minu asukohta %@ , %@ jäära juurest
eu: Itzuli nire kokapenera %@ , %@ aharitik
fi: Palaa paikkaani %@ , %@ ramista
fr: Retourner à mon emplacement %@ , %@ depuis le bélier
ga: Fill ar mo shuíomh %@ , %@ ón reithe
gl: Volve á miña localización %@ , %@ do RAM
he: חזור למיקום שלי %@, %@ מהאיל
hi: राम से मेरे स्थान %@, %@ पर लौटें
hr: Povratak na moju lokaciju %@ , %@ iz ovna
hu: Vissza a helyemre %@ , %@ a kosról
id: Kembali ke lokasi saya %@ , %@ dari ram
is: Farðu aftur á minn stað %@, %@ frá hrútnum
it: Ritorna alla mia posizione %@, %@ dall'ariete
ja: ラムから私の場所 %@ 、 %@ に戻ります
ka: დაბრუნდი ჩემს მდებარეობაზე %@ , %@ ვერძიდან
kk: Қошқардан менің орныма %@ , %@ оралыңыз
ko: 램에서 내 위치 %@ , %@ 로 돌아갑니다.
lt: Grįžti į mano vietą %@ , %@ iš avino
lv: Atgriezties uz manu atrašanās vietu %@ , %@ no auna
mk: Врати се на мојата локација %@ , %@ од овенот
ms: Kembali ke lokasi saya %@ , %@ dari ram
mt: Irritorna lejn il-post tiegħi %@ , %@ mill-muntun
nb: Gå tilbake til min plassering %@, %@ fra væren
nl: Keer terug naar mijn locatie %@ , %@ vanaf de ram
pl: Wróć do mojej lokalizacji %@, %@ z barana
pt_br: Retorne para minha localização %@ , %@ do carneiro
ro: Reveniți la locația mea %@ , %@ de la berbec
ru: Вернитесь в мою локацию %@ , %@ из тарана
sk: Vráťte sa na moje miesto %@ , %@ z barana
sl: Vrni se na mojo lokacijo %@ , %@ iz ovna
sq: Kthehu në vendndodhjen time %@ , %@ nga dashi
sr: Вратите се на моју локацију %@ , %@ са овна
sv: Gå tillbaka till min plats %@, %@ från baggen
th: กลับไปยังตำแหน่งของฉัน %@ , %@ จากแกะ
tr: Koçtan %@, %@ konumuma dön
uk: Повернись до моєї локації %@ , %@ з барана
vi: Quay lại vị trí của tôi %@ , %@ từ ram
zh_hans: 从公羊返回我的位置 %@、%@
zh_hk: 從公羊回到我的位置 %@、%@

source: Return to the ram, %@ away
ar: العودة إلى الكبش، %@ بعيدا
bg: Върнете се при овена, %@ далеч
bs: Vratite se do ovna, %@ daleko
ca: Torna a l'ariet, a %@ lluny
cs: Vraťte se k beranovi, %@ pryč
da: Vend tilbage til vædderen, %@ væk
de: Kehre zum Widder zurück, %@ weg
el: Επιστρέψτε στο κριάρι, %@ μακριά
es: Regresa al ariete, %@ lejos
et: Naaske jäära juurde, %@ eemal
eu: Itzuli aharira, %@ kanpoan
fi: Palaa oinaan, %@ pois
fr: Retournez au bélier, %@ loin
ga: Fill ar an reithe, %@ shiúl
gl: Volve ao carneiro, a %@ de distancia
he: חזור לאיל, %@ משם
hi: राम पर लौटें, %@ दूर
hr: Vrati se ovnu, %@ daleko
hu: Térj vissza a koshoz, %@ távolabb
id: Kembali ke domba jantan itu, %@ menjauh
is: Farðu aftur að hrútnum, %@ í burtu
it: Ritorna all'ariete, %@ via
ja: %@ 離れた雄羊に戻ってください
ka: დაუბრუნდით ვერძს, %@ მოშორებით
kk: Қошқарға оралыңыз, %@ алыс
ko: %@ 거리에 있는 숫양으로 돌아가세요.
lt: Grįžkite prie avino, %@ toli
lv: Atgriezieties pie auna, %@ prom
mk: Вратете се кај овенот, %@ подалеку
ms: Kembali ke domba jantan, %@ jauh
mt: Erġa lura lejn il-muntun, %@ bogħod
nb: Gå tilbake til væren, %@ unna
nl: Keer terug naar de ram, %@ verderop
pl: Wróć do barana, %@ stąd
pt_br: Volte para o carneiro, %@ de distância
ro: Întoarce-te la berbec, la %@ distanță
ru: Вернитесь к тарану, на расстоянии %@
sk: Vráťte sa k baranovi, %@ preč
sl: Vrni se k ovnu, %@ stran
sq: Kthehu te dashi, %@ larg
sr: Врати се до овна, %@ далеко
sv: Gå tillbaka till baggen, %@ bort
th: กลับไปหาแกะ ห่างออกไป %@
tr: %@ uzaktaki koça dön
uk: Поверніться до барана, %@ геть
vi: Quay lại ram, %@ đi
zh_hans: 返回公羊，%@ 远方
zh_hk: 返回公羊，%@ 遠方

source: Right now: %@, one letter at a time.
ar: الآن: %@، حرف واحد في كل مرة.
bg: В момента: %@ , буква по буква.
bs: Trenutno: %@, jedno slovo.
ca: Ara mateix: %@ , una lletra a la vegada.
cs: Právě teď: %@, jedno písmeno po druhém.
da: Lige nu: %@ , et bogstav ad gangen.
de: Aktuell: %@, ein Brief nach dem anderen.
el: Αυτήν τη στιγμή: %@ , ένα γράμμα τη φορά.
es: Ahora mismo: %@, una carta a la vez.
et: Praegu: %@ , üks täht korraga.
eu: Oraintxe bertan: %@ , letra bat aldi berean.
fi: Juuri nyt: %@ , kirjain kerrallaan.
fr: Actuellement : %@, une lettre à la fois.
ga: Ceart anois: %@ , litir amháin ag an am.
gl: Agora mesmo: %@ , unha letra á vez.
he: כרגע: %@ , אות אחת בכל פעם.
hi: अभी: %@, एक समय में एक अक्षर।
hr: Upravo sada: %@, jedno po jedno slovo.
hu: Jelenleg: %@ , egyszerre egy betű.
id: Saat ini: %@ , satu huruf dalam satu waktu.
is: Núna: %@ , einn stafur í einu.
it: Adesso: %@, una lettera alla volta.
ja: 現在：%@が1通ずつお届けします。
ka: ახლავე: %@ , თითო ასო.
kk: Дәл қазір: %@ , бір әріп.
ko: 현재: %@, 한 번에 한 통의 편지.
lt: Šiuo metu: %@ , po vieną raidę.
lv: Šobrīd: %@ , pa vienam burtam.
mk: Во моментов: %@ , една буква во исто време.
ms: Sekarang: %@ , satu huruf pada satu masa.
mt: Bħalissa: %@ , ittra waħda kull darba.
nb: Akkurat nå: %@ , én bokstav om gangen.
nl: Op dit moment: %@ , letter voor letter.
pl: Obecnie: %@, jeden list na raz.
pt_br: Agora: %@, uma carta por vez.
ro: Chiar acum: %@ , câte o literă.
ru: Сейчас: %@, по одному письму за раз.
sk: Práve teraz: %@ , po jednom písmene.
sl: Trenutno: %@, ena črka naenkrat.
sq: Tani për tani: %@ , një shkronjë në të njëjtën kohë.
sr: Тренутно: %@ , једно по једно слово.
sv: Just nu: %@ , en bokstav i taget.
th: ขณะนี้: %@ ทีละตัวอักษร
tr: Şu anda: %@, her seferinde bir harf.
uk: Зараз: %@, по одному листу за раз.
vi: Ngay bây giờ: %@ , mỗi lần một chữ cái.
zh_hans: 当前：%@，一次递送一封信。
zh_hk: 目前：%@，一次遞送一封信。

source: Rome was not built in a day.
ar: روما لم تُبنى في يوم واحد.
bg: Рим не е построен за един ден.
bs: Rim nije izgrađen za jedan dan.
ca: Roma no es va construir en un dia.
cs: Řím nebyl postaven za den.
da: Rom blev ikke bygget på en dag.
de: Rom wurde nicht an einem Tag erbaut.
el: Η Ρώμη δεν χτίστηκε σε μια μέρα.
es: Roma no se construyó en un día.
et: Roomat ei ehitatud ühe päevaga.
eu: Erroma ez zen egun batean eraiki.
fi: Roomaa ei rakennettu yhdessä päivässä.
fr: Rome ne s'est pas construite en un jour.
ga: Níor tógadh an Róimh in aon lá amháin.
gl: Roma non se construíu nun día.
he: רומא לא נבנתה ביום אחד.
hi: रोम एक दिन मे नही बना था।
hr: Rim nije izgrađen za jedan dan.
hu: Róma nem egy nap alatt épült fel.
id: Roma tidak dibangun dalam sehari.
is: Róm var ekki byggð á einum degi.
it: Roma non è stata costruita in un giorno.
ja: ローマは一日にして成らず。
ka: რომი ერთ დღეში არ აშენდა.
kk: Рим бір күнде салынбаған.
ko: 로마는 하루 아침에 이루어지지 않았습니다.
lt: Roma nebuvo pastatyta per dieną.
lv: Roma netika uzcelta vienā dienā.
mk: Рим не бил изграден за еден ден.
ms: Rom tidak dibina dalam sehari.
mt: Ruma ma nbnietx f’ġurnata.
nb: Roma ble ikke bygget på en dag.
nl: Rome werd niet op één dag gebouwd.
pl: Nie od razu Rzym zbudowano.
pt_br: Roma não foi construída em um dia.
ro: Roma nu a fost construită într-o zi.
ru: Рим строился не за один день.
sk: Rím nebol postavený za deň.
sl: Rim ni bil zgrajen v enem dnevu.
sq: Roma nuk u ndërtua brenda një dite.
sr: Рим није саграђен за један дан.
sv: Rom byggdes inte på en dag.
th: กรุงโรมไม่ได้สร้างเสร็จในวันเดียว
tr: Roma bir günde inşa edilmedi.
uk: Рим був побудований не за один день.
vi: Rome không được xây dựng trong một ngày.
zh_hans: 罗马不是一天建成的。
zh_hk: 羅馬不是一天造成的。

source: Route
ar: الطريق
bg: Маршрут
bs: Ruta
ca: Ruta
cs: Trasa
da: Rute
el: Διαδρομή
es: Ruta
et: Marsruut
eu: Ibilbidea
fi: Reitti
fr: Itinéraire
ga: Bealach
gl: Percorrido
he: מסלול
hi: मार्ग
hr: Ruta
hu: Útvonal
id: Rute
is: Leið
it: Percorso
ja: ルート
ka: მარშრუტი
kk: Маршрут
ko: 경로
lt: Maršrutas
lv: Maršruts
mk: Рута
ms: Laluan
mt: Rotta
nb: Rute
pl: Trasa
pt_br: Rota
ro: Traseu
ru: Маршрут
sk: Trasa
sl: Pot
sq: Itinerari
sr: Рута
sv: Rutt
th: เส้นทาง
tr: Rota
uk: Маршрут
vi: Tuyến đường
zh_hans: 路线
zh_hk: 路線

source: Route: %@ to %@. %lld percent complete
ar: الطريق: %@ إلى %@ . اكتمال نسبة %lld
bg: Маршрут: %@ до %@. %lld процента завършено
bs: Ruta: %@ do %@. %lld posto završeno
ca: Ruta: %@ a %@ . %lld per cent completat
cs: Trasa: %@ až %@. Dokončeno %lld procent
da: Rute: %@ til %@. %lld procent fuldført
de: Route: %@ zu %@ . %lld zu Prozent abgeschlossen
el: Διαδρομή: %@ έως %@ . Ολοκληρώθηκε το %lld τοις εκατό
es: Ruta: %@ a %@. %lld por ciento completo
et: Marsruut: %@ kuni %@ . %lld protsenti valmis
eu: Ibilbidea: %@tik %@ra. %lld ehuneko osatua
fi: Reitti: %@ – %@ . %lld prosenttia valmis
fr: Itinéraire : %@ à %@. %lld pourcentage achevé
ga: Bealach: %@ go %@ . %lld faoin gcéad críochnaithe
gl: Ruta: %@ a %@ . %lld por cento completado
he: מסלול: %@ ל-%@ . %lld אחוז הושלם
hi: मार्ग: %@ से %@ तक। %lld प्रतिशत पूर्ण
hr: Ruta: %@ do %@. %lld posto dovršeno
hu: Útvonal: %@ - %@ . %lld százalék kész
id: Rute: %@ ke %@. %lld persen selesai
is: Leið: %@ til %@. %lld prósent lokið
it: Itinerario: da %@ a %@ . %lld per cento completo
ja: ルート: %@ から %@ 。 %lld パーセント完了
ka: მარშრუტი: %@-დან %@-მდე. %lld პროცენტი დასრულებულია
kk: Бағыт: %@ – %@ . %lld пайызы аяқталды
ko: 경로: %@에서 %@까지. %lld% 완료
lt: Maršrutas: %@ į %@ . %lld procentas baigtas
lv: Maršruts: %@ līdz %@ . %lld procenti pabeigti
mk: Маршрута: %@ до %@. %lld проценти завршен
ms: Laluan: %@ ke %@ . %lld peratus siap
mt: Rotta: %@ sa %@ . %lld fil-mija komplut
nb: Rute: %@ til %@ . %lld prosent fullført
nl: Route: %@ tot %@. %lld procent voltooid
pl: Trasa: %@ do %@ . Ukończono w procentach %lld
pt_br: Rota: %@ para %@. Porcentagem de %lld concluída
ro: Traseu: de la %@ la %@ . %lld procente finalizate
ru: Маршрут: от %@ до %@. %lld выполнен на процент
sk: Trasa: %@ až %@. Dokončené na %lld percent
sl: Pot: %@ do %@. %lld odstotkov dokončano
sq: Itinerari: %@ në %@. %lld për qind i përfunduar
sr: Рута: %@ до %@. %lld проценат завршено
sv: Väg: %@ till %@ . %lld procent klar
th: เส้นทาง: %@ ถึง %@ %lld เปอร์เซ็นต์เสร็จสมบูรณ์
tr: Güzergah: %@'den %@'ye. %lld tamamlanma yüzdesi
uk: Маршрут: %@ до %@. %lld відсоток виконано
vi: Lộ trình: %@ tới %@ . Phần trăm %lld đã hoàn thành
zh_hans: 路线： %@ 到 %@ 。 %lld 完成百分比
zh_hk: 路線： %@ 到 %@ 。 %lld 完成百分比

source: Sage Olive
ar: زيتون حكيم
bg: Салвия маслина
bs: Kadulja maslina
ca: Oliva Sàlvia
cs: Šalvěj olivová
da: Salvie Oliven
de: Salbei-Olive
el: Φασκόμηλο ελιάς
es: oliva salvia
et: Salvei oliiv
eu: Oliba Salbia
fi: Salvia oliivi
fr: Sauge Olive
ga: Saoi Ológ
gl: Oliva Sabia
he: סייג אוליב
hi: ऋषि जैतून
hr: kadulja maslina
hu: Zsálya olajbogyó
id: Zaitun bijak
is: Salvíuolía
it: Oliva salvia
ja: セージオリーブ
ka: სალბი ზეთისხილი
kk: Шалфей Зәйтүн
ko: 세이지 올리브
lt: Alyvuogių šalavijas
lv: Salvija Olīva
mk: Мудрец маслиново
ms: Sage Zaitun
mt: Żebbuġ Salvja
nb: Salvie oliven
nl: Salie Olijf
pl: Szałwia Oliwkowa
pt_br: Sálvia Oliva
ro: Măsliniu salvie
ru: Шалфей
sk: Šalviová olivová
sl: Žajbelj Olive
sq: Ulliri i sherebelës
sr: Саге Оливе
sv: Salvia oliv
th: ปราชญ์มะกอก
tr: Adaçayı Zeytini
uk: Шавлія оливкова
vi: Cây xô thơm ô liu
zh_hans: 鼠尾草橄榄
zh_hk: 鼠尾草橄欖

source: Sails %@
ar: الأشرعة %@
bg: платна %@
bs: jedra %@
ca: Veles %@
cs: Plachty %@
da: Sejl %@
de: Segel %@
el: Πανιά %@
es: Velas %@
et: Purjed %@
eu: Belak %@
fi: Purjeet %@
fr: Voiles %@
ga: Seolta %@
gl: Velas %@
he: מפרשים %@
hi: पाल %@
hr: Jedra %@
hu: Vitorlák %@
id: Layar %@
is: Sigl %@
it: Vele %@
ja: 帆 %@
ka: იალქნები %@
kk: Желкендер %@
ko: 항해 %@
lt: Burės %@
lv: Buras %@
mk: Едра %@
ms: Layar %@
mt: Qlugħ %@
nb: Seil %@
nl: Zeilen %@
pl: Żagle %@
pt_br: Velas %@
ro: Pânze %@
ru: Паруса %@
sk: Plachty %@
sl: Jadra %@
sq: Velat %@
sr: једра %@
sv: Segel %@
th: เซลส์ %@
tr: Yelkenler %@
uk: Вітрила %@
vi: Cánh buồm %@
zh_hans: 风帆 %@
zh_hk: 風帆 %@
